[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
ᄏᄏ	-0
▁t	-1
..	-2
▁s	-3
ng	-4
▁a	-5
he	-6
ᄏᄏᄏᄏ	-7
is	-8
er	-9
▁m	-10
▁b	-11
!!	-12
re	-13
an	-14
▁l	-15
▁이	-16
▁c	-17
▁w	-18
ing	-19
en	-20
in	-21
▁아	-22
...	-23
ou	-24
▁I	-25
▁the	-26
on	-27
ha	-28
it	-29
▁d	-30
▁f	-31
es	-32
▁so	-33
▁S	-34
너무	-35
▁g	-36
al	-37
or	-38
▁하	-39
▁p	-40
▁사	-41
니다	-42
▁진	-43
ar	-44
▁n	-45
▁그	-46
▁y	-47
▁T	-48
▁an	-49
▁너무	-50
ᅲᅲ	-51
▁진짜	-52
at	-53
▁is	-54
ᄏᄏᄏᄏᄏᄏᄏᄏ	-55
ve	-56
▁k	-57
▁보	-58
▁to	-59
▁나	-60
▁th	-61
as	-62
▁and	-63
▁좋	-64
om	-65
▁v	-66
▁1	-67
는데	-68
el	-69
et	-70
▁다	-71
oo	-72
▁가	-73
▁h	-74
un	-75
▁he	-76
▁o	-77
us	-78
--	-79
ic	-80
▁e	-81
ut	-82
▁어	-83
▁있	-84
▁you	-85
ᄏᄏᄏ	-86
ang	-87
▁in	-88
am	-89
▁잘	-90
네요	-91
▁A	-92
▁ha	-93
le	-94
....	-95
!!!!	-96
ll	-97
ak	-98
ed	-99
▁lo	-100
▁저	-101
ay	-102
▁j	-103
▁J	-104
▁오	-105
▁B	-106
ly	-107
▁안	-108
ow	-109
▁this	-110
▁H	-111
▁한	-112
▁i	-113
▁영	-114
▁re	-115
▁be	-116
os	-117
▁2	-118
▁M	-119
▁st	-120
hat	-121
으로	-122
▁대	-123
▁L	-124
▁귀	-125
▁와	-126
▁ᄏᄏᄏᄏ	-127
에서	-128
ch	-129
~~	-130
▁W	-131
ot	-132
▁정	-133
▁of	-134
▁같	-135
▁사랑	-136
▁K	-137
▁자	-138
▁se	-139
▁노	-140
ver	-141
▁우	-142
ent	-143
▁기	-144
▁it	-145
▁시	-146
ac	-147
▁C	-148
▁지	-149
ir	-150
하고	-151
▁N	-152
▁개	-153
▁for	-154
하는	-155
▁마	-156
ik	-157
▁me	-158
▁미	-159
습니다	-160
id	-161
어요	-162
▁내	-163
▁인	-164
▁말	-165
??	-166
!!!	-167
▁감	-168
▁song	-169
▁love	-170
▁아니	-171
▁on	-172
▁제	-173
▁중	-174
▁모	-175
▁노래	-176
ag	-177
NG	-178
im	-179
ter	-180
합니다	-181
ad	-182
▁해	-183
▁can	-184
----	-185
ae	-186
▁하영	-187
ally	-188
est	-189
▁유	-190
▁that	-191
▁G	-192
▁su	-193
▁부	-194
gh	-195
세요	-196
▁고	-197
▁무	-198
▁생	-199
▁웃	-200
▁많	-201
ith	-202
▁예	-203
▁수	-204
ᄒᄒ	-205
▁없	-206
▁D	-207
▁더	-208
▁좋아	-209
▁with	-210
▁E	-211
하하	-212
▁Y	-213
▁영상	-214
는거	-215
▁her	-216
▁여	-217
▁전	-218
소리	-219
▁ᅲᅲ	-220
▁are	-221
▁재	-222
▁들	-223
▁ᄏᄏᄏᄏᄏᄏᄏᄏ	-224
ul	-225
▁왜	-226
▁넘	-227
언니	-228
▁de	-229
▁P	-230
▁al	-231
hy	-232
ook	-233
▁사람	-234
▁알	-235
렇게	-236
ung	-237
▁만	-238
ore	-239
▁일	-240
ya	-241
ion	-242
으면	-243
ue	-244
▁하영이	-245
ce	-246
▁O	-247
▁vo	-248
EN	-249
op	-250
ong	-251
ike	-252
▁F	-253
▁귀여	-254
▁스	-255
ie	-256
▁아이	-257
▁우리	-258
ust	-259
ill	-260
▁소	-261
ant	-262
▁r	-263
▁ᄏᄏᄏ	-264
▁my	-265
이라	-266
ist	-267
▁3	-268
il	-269
ct	-270
▁보고	-271
ap	-272
▁거	-273
▁ᄏᄏ	-274
▁바	-275
▁like	-276
▁신	-277
▁Som	-278
▁주	-279
um	-280
▁형	-281
▁ne	-282
,,	-283
00	-284
ᅮᅮ	-285
ER	-286
이다	-287
out	-288
▁Th	-289
▁Somi	-290
▁목	-291
▁정말	-292
까지	-293
▁The	-294
▁살	-295
ah	-296
ee	-297
▁사랑해	-298
▁조	-299
^^	-300
▁q	-301
ice	-302
▁생각	-303
▁되	-304
▁com	-305
▁mu	-306
▁she	-307
▁것	-308
들이	-309
▁u	-310
▁비	-311
지만	-312
▁뭐	-313
▁SO	-314
very	-315
하게	-316
▁"	-317
ld	-318
▁김	-319
▁최	-320
ack	-321
▁am	-322
면서	-323
▁먹	-324
▁역	-325
▁감사	-326
▁행	-327
▁:	-328
▁en	-329
if	-330
▁세	-331
▁느	-332
▁really	-333
▁장	-334
▁연	-335
니까	-336
▁just	-337
▁but	-338
▁못	-339
윈터	-340
▁계	-341
제이	-342
▁목소리	-343
▁TH	-344
▁as	-345
▁많이	-346
다고	-347
▁bang	-348
ab	-349
!!!!!!!!	-350
▁0	-351
▁do	-352
▁오늘	-353
▁mak	-354
▁윈터	-355
▁화	-356
▁IU	-357
ᅲᅲᅲᅲ	-358
▁반	-359
▁않	-360
:3	-361
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-362
nd	-363
and	-364
av	-365
▁엄	-366
▁동	-367
--------	-368
▁4	-369
▁분	-370
em	-371
▁행복	-372
▁con	-373
▁they	-374
▁ᄒᄒ	-375
▁per	-376
▁banget	-377
▁was	-378
au	-379
pp	-380
:2	-381
▁때	-382
▁ch	-383
아요	-384
AN	-385
ain	-386
▁un	-387
인데	-388
▁all	-389
▁5	-390
▁남	-391
▁귀여워	-392
▁som	-393
se	-394
종국	-395
▁얼	-396
▁재밌	-397
▁그냥	-398
▁이렇게	-399
▁voice	-400
ry	-401
▁근	-402
ght	-403
▁상	-404
▁every	-405
▁much	-406
▁we	-407
▁not	-408
▁성	-409
▁귀엽	-410
주세요	-411
:1	-412
hen	-413
one	-414
▁라	-415
▁할	-416
ᄏᄏᄏᄏᄏ	-417
▁언니	-418
해서	-419
ays	-420
▁wh	-421
▁cut	-422
st	-423
ny	-424
lo	-425
대장	-426
는게	-427
▁건	-428
▁좋은	-429
▁방	-430
하하하하	-431
hyun	-432
▁싶	-433
항상	-434
▁This	-435
.....	-436
▁또	-437
AH	-438
▁두	-439
▁R	-440
ide	-441
ri	-442
▁레	-443
하다	-444
▁눈	-445
입니다	-446
end	-447
ood	-448
▁도	-449
이랑	-450
▁항상	-451
▁멋	-452
▁(	-453
리고	-454
ING	-455
어서	-456
▁역시	-457
▁공	-458
art	-459
▁que	-460
uy	-461
een	-462
▁매	-463
▁했	-464
▁완	-465
부터	-466
▁sh	-467
▁pr	-468
aa	-469
▁똑	-470
▁결	-471
her	-472
▁ᄏᄏᄏᄏᄏ	-473
▁애	-474
호이	-475
▁이런	-476
▁wor	-477
▁V	-478
▁당	-479
▁음	-480
♡♡	-481
▁강	-482
leas	-483
▁at	-484
▁his	-485
od	-486
▁요	-487
▁have	-488
▁올	-489
oy	-490
:4	-491
▁이번	-492
겠다	-493
th	-494
▁같은	-495
▁처	-496
ank	-497
ᄃᄃ	-498
:0	-499
▁맞	-500
라고	-501
▁힘	-502
▁es	-503
▁감사합니다	-504
▁Jung	-505
<3	-506
▁내가	-507
▁them	-508
▁군	-509
▁최고	-510
▁존	-511
▁이거	-512
TE	-513
▁ᄏ	-514
▁ex	-515
▁look	-516
▁나오	-517
ways	-518
구나	-519
보고	-520
이형	-521
ell	-522
▁10	-523
CT	-524
▁đ	-525
▁에	-526
arat	-527
보다	-528
▁get	-529
ur	-530
▁한국	-531
▁누	-532
이야	-533
▁sem	-534
▁선	-535
▁근데	-536
ight	-537
▁본	-538
:5	-539
ol	-540
▁립	-541
▁always	-542
▁tr	-543
▁아이유	-544
ᄏᄏᄏᄏᄏᄏ	-545
ite	-546
▁백	-547
AR	-548
해요	-549
▁best	-550
▁운	-551
▁fun	-552
▁위	-553
▁죽	-554
ect	-555
ka	-556
▁ad	-557
▁뭔	-558
IS	-559
az	-560
▁cute	-561
ove	-562
tt	-563
▁처음	-564
▁들어	-565
▁돌	-566
ber	-567
ali	-568
▁one	-569
▁대박	-570
AT	-571
▁more	-572
OO	-573
다는	-574
ive	-575
ery	-576
MI	-577
ia	-578
▁lag	-579
ih	-580
▁ag	-581
▁듣	-582
한테	-583
▁가비	-584
ess	-585
▁vide	-586
woo	-587
ku	-588
▁참	-589
eng	-590
aut	-591
▁fr	-592
ould	-593
our	-594
▁민	-595
ning	-596
eb	-597
▁ng	-598
▁your	-599
ream	-600
▁실	-601
▁fe	-602
lease	-603
▁언	-604
▁배	-605
윤모	-606
▁중국	-607
ok	-608
aek	-609
▁will	-610
▁<3	-611
▁X	-612
▁드	-613
▁12	-614
▁초	-615
하시	-616
▁미쳤	-617
angat	-618
amp	-619
진짜	-620
▁no	-621
▁구	-622
같은	-623
▁립제이	-624
▁pre	-625
ci	-626
AA	-627
가요	-628
▁하나	-629
ᅲᅲᅲ	-630
▁SE	-631
▁ab	-632
▁how	-633
▁그래	-634
었는데	-635
▁THE	-636
지막	-637
▁이제	-638
▁tim	-639
떨어	-640
▁guy	-641
▁when	-642
;;	-643
▁us	-644
▁beaut	-645
▁She	-646
aw	-647
▁치	-648
다가	-649
▁피	-650
님이	-651
이팅	-652
vent	-653
▁중대장	-654
▁good	-655
▁봤	-656
nya	-657
ost	-658
~~~	-659
▁느낌	-660
이네	-661
ig	-662
???	-663
▁둘	-664
▁좀	-665
▁go	-666
▁up	-667
isten	-668
하네	-669
▁지금	-670
▁NCT	-671
▁their	-672
▁마지막	-673
OU	-674
▁울	-675
에게	-676
▁It	-677
▁win	-678
ET	-679
▁입	-680
ous	-681
avor	-682
▁who	-683
▁불	-684
ES	-685
▁허	-686
▁20	-687
atch	-688
▁from	-689
iful	-690
▁카	-691
나요	-692
▁ᄏᄏᄏᄏᄏᄏ	-693
▁표	-694
iss	-695
▁여기	-696
reat	-697
▁건강	-698
▁mus	-699
▁박	-700
ire	-701
▁하는	-702
AL	-703
들은	-704
▁난	-705
▁kn	-706
ear	-707
▁out	-708
▁SOMI	-709
▁see	-710
ᄏᄏᄏᄏᄏᄏᄏ	-711
ink	-712
▁열	-713
하면	-714
▁다시	-715
kook	-716
venteen	-717
▁떨어	-718
▁U	-719
▁맛	-720
▁feel	-721
IN	-722
▁가수	-723
스러	-724
ind	-725
▁파	-726
▁..	-727
OR	-728
▁쓰	-729
▁계속	-730
들어	-731
▁😭	-732
ANG	-733
에요	-734
ib	-735
▁️	-736
▁,	-737
▁끝	-738
▁.	-739
▁이쁘	-740
하지	-741
▁video	-742
▁beautiful	-743
사람	-744
▁백현	-745
▁예쁘	-746
▁좋다	-747
▁리	-748
all	-749
▁dan	-750
▁추	-751
▁lu	-752
아서	-753
▁has	-754
aekhyun	-755
▁볼	-756
▁perf	-757
전드	-758
▁man	-759
다니	-760
떻게	-761
ck	-762
▁편	-763
▁놀	-764
▁하고	-765
ting	-766
▁guys	-767
▁listen	-768
▁너	-769
▁기다	-770
ON	-771
▁친	-772
▁know	-773
pa	-774
▁따	-775
▁❤	-776
ame	-777
대로	-778
▁달	-779
▁좋아요	-780
▁앞	-781
▁music	-782
▁Q	-783
ven	-784
▁있는	-785
mp	-786
▁보고싶	-787
als	-788
▁디	-789
▁서	-790
▁Love	-791
........	-792
지는	-793
▁somi	-794
▁-	-795
▁아닌	-796
ere	-797
▁어떻게	-798
처럼	-799
----------------	-800
▁게	-801
▁봐	-802
VE	-803
ca	-804
▁받	-805
▁차	-806
▁레전드	-807
▁7	-808
na	-809
▁lau	-810
▁time	-811
▁ᄅ	-812
튜브	-813
▁sing	-814
▁6	-815
▁bu	-816
▁원	-817
:00	-818
▁pl	-819
▁'	-820
▁머	-821
▁응	-822
ama	-823
▁Tae	-824
▁x	-825
▁ini	-826
▁심	-827
▁개웃	-828
▁마음	-829
▁터	-830
ᄀᄏ	-831
▁bet	-832
▁str	-833
▁얼굴	-834
▁tal	-835
▁songs	-836
▁di	-837
▁화이팅	-838
스트	-839
▁what	-840
▁무슨	-841
▁funny	-842
▁never	-843
▁ar	-844
ish	-845
▁did	-846
▁har	-847
azing	-848
▁현	-849
한다	-850
▁le	-851
▁don	-852
▁문	-853
중에	-854
▁ᅲ	-855
분들	-856
스럽	-857
▁순	-858
▁그런	-859
▁운동	-860
▁est	-861
리는	-862
있는	-863
ast	-864
▁him	-865
▁모르	-866
하하하하하하하하	-867
▁모습	-868
avorite	-869
anteng	-870
▁갑	-871
▁😂	-872
yong	-873
▁cha	-874
AS	-875
▁작	-876
▁or	-877
▁qu	-878
ii	-879
▁의	-880
▁후	-881
지고	-882
▁나도	-883
▁ᅲᅲᅲᅲ	-884
▁IS	-885
▁Win	-886
▁시즌	-887
▁carat	-888
▁gr	-889
삐쭈	-890
ari	-891
▁알았	-892
▁설	-893
▁언제	-894
▁...	-895
▁let	-896
▁here	-897
▁꿀	-898
▁포	-899
▁So	-900
▁제일	-901
▁happ	-902
ving	-903
▁watch	-904
so	-905
▁빨	-906
이가	-907
▁now	-908
▁9	-909
ves	-910
▁결혼	-911
▁대단	-912
▁명	-913
▁make	-914
셔서	-915
이고	-916
▁방송	-917
eep	-918
▁다른	-919
▁물	-920
▁집	-921
▁co	-922
▁ᄃᄃ	-923
▁같이	-924
▁ᄅᄋ	-925
▁laugh	-926
▁코	-927
마다	-928
ait	-929
ine	-930
▁양	-931
ingning	-932
uk	-933
▁LO	-934
▁걸	-935
▁썸	-936
인가	-937
ss	-938
ies	-939
ation	-940
▁about	-941
ard	-942
▁el	-943
ound	-944
▁ter	-945
▁강호이	-946
▁종국	-947
💜💜	-948
ita	-949
▁too	-950
▁몇	-951
,,,	-952
해주	-953
▁재미	-954
▁닮	-955
▁크	-956
영상	-957
▁엄청	-958
▁응원	-959
▁김종국	-960
▁solo	-961
▁Se	-962
▁te	-963
▁돌아	-964
▁아무	-965
▁날	-966
▁다음	-967
▁mas	-968
▁Thank	-969
▁please	-970
▁ᄏᄏᄏᄏᄏᄏᄏ	-971
▁국	-972
▁발	-973
사랑	-974
per	-975
▁이게	-976
▁You	-977
▁even	-978
▁땡	-979
시는	-980
ark	-981
▁천	-982
었다	-983
▁ganteng	-984
XO	-985
▁닝	-986
▁버	-987
▁몰	-988
act	-989
시간	-990
▁ᅮᅮ	-991
▁need	-992
▁want	-993
▁고마	-994
▁amazing	-995
▁Winter	-996
기네	-997
하영	-998
▁속	-999
고싶	-1000
▁같아요	-1001
!!!!!	-1002
▁Jungwoo	-1003
▁완전	-1004
use	-1005
▁기대	-1006
..?	-1007
것도	-1008
아니	-1009
▁des	-1010
▁그리고	-1011
IT	-1012
▁산	-1013
궁금	-1014
int	-1015
▁KT	-1016
▁la	-1017
▁한번	-1018
eren	-1019
▁yang	-1020
▁커	-1021
라는	-1022
!!!!!!!!!!!!!!!!	-1023
ên	-1024
irl	-1025
ory	-1026
븐틴	-1027
ort	-1028
▁모든	-1029
thing	-1030
RE	-1031
uh	-1032
ile	-1033
ough	-1034
eback	-1035
▁sa	-1036
머니	-1037
▁cont	-1038
▁햄	-1039
▁개그	-1040
▁저런	-1041
▁표정	-1042
~~~~	-1043
▁ber	-1044
▁again	-1045
oh	-1046
▁8	-1047
ENTE	-1048
텐션	-1049
▁if	-1050
▁요즘	-1051
▁엄마	-1052
▁great	-1053
▁better	-1054
▁복	-1055
을까	-1056
▁소미	-1057
▁스트	-1058
했는데	-1059
pe	-1060
을때	-1061
isa	-1062
▁얼마	-1063
이네요	-1064
▁Baekhyun	-1065
ep	-1066
귀여	-1067
▁aku	-1068
▁ser	-1069
▁갈	-1070
▁miss	-1071
▁show	-1072
aehyun	-1073
▁comeback	-1074
기가	-1075
jun	-1076
▁완벽	-1077
▁bl	-1078
▁나는	-1079
▁AN	-1080
▁어디	-1081
der	-1082
▁웃겨	-1083
▁stream	-1084
▁보여	-1085
▁127	-1086
▁세븐틴	-1087
이나	-1088
▁타	-1089
하세요	-1090
▁얘	-1091
분이	-1092
......	-1093
▁줄	-1094
워요	-1095
▁뭔가	-1096
▁our	-1097
▁땡깡	-1098
▁보는	-1099
▁소름	-1100
▁sub	-1101
▁Jungkook	-1102
▁looks	-1103
▁꼭	-1104
▁손	-1105
▁He	-1106
▁안되	-1107
▁팬	-1108
야지	-1109
ans	-1110
▁멋있	-1111
하는거	-1112
▁mem	-1113
▁형님	-1114
▁저렇게	-1115
▁back	-1116
▁MV	-1117
▁kt	-1118
▁say	-1119
▁voc	-1120
▁궁금	-1121
▁lit	-1122
▁외	-1123
이라고	-1124
UN	-1125
▁br	-1126
▁em	-1127
▁저도	-1128
적으로	-1129
▁any	-1130
▁성윤모	-1131
▁perfect	-1132
ick	-1133
▁YOU	-1134
▁girl	-1135
▁ᄒ	-1136
▁빠	-1137
ome	-1138
▁아니라	-1139
▁these	-1140
▁nh	-1141
▁They	-1142
▁kali	-1143
▁vamp	-1144
ps	-1145
▁경	-1146
▁케	-1147
▁sw	-1148
▁jung	-1149
????	-1150
▁by	-1151
정도	-1152
oon	-1153
xt	-1154
▁여자	-1155
▁prett	-1156
EE	-1157
▁확	-1158
저씨	-1159
▁앞으로	-1160
겠습니다	-1161
▁간	-1162
VENTE	-1163
ja	-1164
ua	-1165
▁year	-1166
▁semangat	-1167
▁닝닝	-1168
▁살아	-1169
▁미쳤다	-1170
▁very	-1171
▁We	-1172
▁새	-1173
ose	-1174
VENTEEN	-1175
▁ya	-1176
▁과	-1177
ohn	-1178
▁군대	-1179
▁많은	-1180
▁이건	-1181
하네요	-1182
▁still	-1183
▁몸	-1184
동안	-1185
are	-1186
ope	-1187
▁귀엽다	-1188
님은	-1189
람만	-1190
▁이뻐	-1191
▁SEVENTEEN	-1192
시고	-1193
▁신병	-1194
bum	-1195
▁예뻐	-1196
▁인터	-1197
▁story	-1198
?!	-1199
be	-1200
▁단	-1201
▁dis	-1202
▁work	-1203
▁호	-1204
umb	-1205
AM	-1206
tr	-1207
▁준	-1208
▁보면	-1209
▁반호이	-1210
▁사람이	-1211
hh	-1212
▁네	-1213
▁짱	-1214
▁컨	-1215
인줄	-1216
▁뭐야	-1217
▁일본	-1218
▁진심	-1219
▁장삐쭈	-1220
ga	-1221
▁혼	-1222
▁춤	-1223
ohnny	-1224
▁wait	-1225
AK	-1226
▁절	-1227
문에	-1228
ull	-1229
▁keep	-1230
de	-1231
쯔양	-1232
▁부럽	-1233
▁이유	-1234
ngel	-1235
▁솔	-1236
LL	-1237
▁tod	-1238
▁축	-1239
댓글	-1240
ake	-1241
▁sc	-1242
ely	-1243
▁sm	-1244
▁talent	-1245
▁favorite	-1246
만에	-1247
에도	-1248
한거	-1249
▁남자	-1250
AHAH	-1251
▁day	-1252
▁got	-1253
▁개그맨	-1254
cause	-1255
CK	-1256
▁ᄌ	-1257
심히	-1258
▁act	-1259
▁happy	-1260
ón	-1261
이는	-1262
▁미친	-1263
▁deng	-1264
▁목소리가	-1265
▁Taeyong	-1266
주는	-1267
▁당신	-1268
▁신기	-1269
▁쵸	-1270
네일	-1271
려고	-1272
줘서	-1273
▁있었	-1274
▁텐션	-1275
▁why	-1276
▁ga	-1277
▁똑똑	-1278
욱이형	-1279
▁같은데	-1280
▁만들어	-1281
▁함	-1282
😭😭	-1283
▁나와	-1284
▁찍	-1285
age	-1286
get	-1287
▁art	-1288
▁ᅲᅲᅲ	-1289
▁오늘도	-1290
▁점	-1291
▁고생	-1292
▁세상	-1293
▁맛있	-1294
▁men	-1295
▁사랑스러	-1296
enn	-1297
▁모두	-1298
▁출	-1299
▁im	-1300
하는데	-1301
▁end	-1302
▁!	-1303
iao	-1304
isu	-1305
▁알고	-1306
hing	-1307
▁way	-1308
▁kita	-1309
angan	-1310
▁Kore	-1311
▁돈	-1312
에는	-1313
할때	-1314
ure	-1315
▁시간	-1316
▁think	-1317
▁적	-1318
▁학	-1319
▁회	-1320
잖아	-1321
해도	-1322
elf	-1323
▁sk	-1324
▁감동	-1325
▁다들	-1326
▁하영아	-1327
▁관	-1328
하셨	-1329
▁영지	-1330
▁sama	-1331
▁악	-1332
▁Every	-1333
▁heart	-1334
▁통	-1335
▁ot	-1336
▁바로	-1337
▁친구	-1338
▁열심히	-1339
군요	-1340
▁둘이	-1341
▁인직	-1342
▁인터넷	-1343
▁well	-1344
▁pretty	-1345
▁벌	-1346
▁태	-1347
▁쵸단	-1348
▁part	-1349
▁suka	-1350
▁makes	-1351
쩌미	-1352
🤣🤣	-1353
▁똑같	-1354
▁lên	-1355
▁seventeen	-1356
ers	-1357
▁오빠	-1358
able	-1359
▁thank	-1360
생활	-1361
▁올라	-1362
▁웃기	-1363
▁썸네일	-1364
▁gi	-1365
▁매력	-1366
▁빨리	-1367
chan	-1368
▁some	-1369
▁믿	-1370
▁아빠	-1371
▁웃음	-1372
▁Carat	-1373
▁뒤	-1374
▁술	-1375
▁약	-1376
▁무서	-1377
▁없는	-1378
▁nya	-1379
▁would	-1380
▁because	-1381
▁담	-1382
▁평	-1383
거같	-1384
이지	-1385
ade	-1386
uta	-1387
▁머리	-1388
▁시작	-1389
▁존나	-1390
▁댓글	-1391
▁부모	-1392
▁100	-1393
▁such	-1394
▁헐	-1395
이크	-1396
▁11	-1397
▁hard	-1398
ighting	-1399
ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-1400
▁Seventeen	-1401
▁늘	-1402
▁Su	-1403
▁Let	-1404
▁왤	-1405
적인	-1406
ate	-1407
▁귀여운	-1408
iaojun	-1409
▁헤	-1410
도스	-1411
겠어요	-1412
ment	-1413
가는	-1414
han	-1415
▁제가	-1416
▁아저씨	-1417
▁곽	-1418
▁짜	-1419
더라	-1420
수록	-1421
▁ST	-1422
▁LOVE	-1423
파이	-1424
▁si	-1425
▁귀엽고	-1426
▁잠	-1427
▁찐	-1428
▁!!	-1429
▁IN	-1430
▁윤모	-1431
▁이야	-1432
▁제발	-1433
▁nct	-1434
▁유튜브	-1435
▁other	-1436
▁곡	-1437
adi	-1438
▁조합	-1439
▁쯔양	-1440
▁AND	-1441
▁bisa	-1442
▁?	-1443
▁즐	-1444
️️	-1445
▁pe	-1446
▁오랜	-1447
▁이상	-1448
▁얼마나	-1449
ip	-1450
▁24	-1451
irst	-1452
▁there	-1453
어도	-1454
vs	-1455
▁싸	-1456
▁only	-1457
▁사랑해요	-1458
▁ا	-1459
▁“	-1460
▁먼	-1461
디어	-1462
형님	-1463
▁af	-1464
▁킹	-1465
좋아	-1466
ngl	-1467
▁30	-1468
▁눈물	-1469
▁visu	-1470
▁everyone	-1471
냐고	-1472
▁bi	-1473
▁아직	-1474
▁연기	-1475
▁해주	-1476
▁딱	-1477
▁뮤	-1478
나는	-1479
콜라	-1480
▁그래서	-1481
▁THIS	-1482
▁also	-1483
▁Ningning	-1484
AY	-1485
oud	-1486
▁:)	-1487
▁tw	-1488
▁나왔	-1489
♡♡♡	-1490
kan	-1491
▁fin	-1492
▁lagu	-1493
▁kalian	-1494
▁vampire	-1495
to	-1496
▁왔	-1497
들도	-1498
app	-1499
▁13	-1500
▁가족	-1501
▁add	-1502
▁char	-1503
▁mere	-1504
▁angel	-1505
▁등	-1506
▁떠	-1507
▁lol	-1508
ts	-1509
없이	-1510
했다	-1511
▁소리	-1512
▁디도스	-1513
▁world	-1514
▁될	-1515
agi	-1516
▁TO	-1517
erally	-1518
nglish	-1519
▁~	-1520
▁온	-1521
수가	-1522
its	-1523
▁가장	-1524
...?	-1525
here	-1526
oung	-1527
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-1528
▁캐	-1529
는지	-1530
▁^^	-1531
▁왤케	-1532
▁hope	-1533
AE	-1534
OW	-1535
▁독	-1536
ara	-1537
▁느껴	-1538
▁haha	-1539
귀여워	-1540
▁deser	-1541
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-1542
▁교	-1543
▁된	-1544
▁나이	-1545
▁real	-1546
▁별	-1547
▁삼	-1548
시다	-1549
▁JU	-1550
▁everything	-1551
LE	-1552
aha	-1553
oooo	-1554
▁stop	-1555
▁Johnny	-1556
▁listening	-1557
ful	-1558
ock	-1559
▁aw	-1560
▁mv	-1561
▁자주	-1562
eong	-1563
▁boy	-1564
▁does	-1565
▁most	-1566
▁next	-1567
▁content	-1568
해야	-1569
▁힘들	-1570
oint	-1571
ma	-1572
uu	-1573
▁팔	-1574
elle	-1575
▁동욱이형	-1576
▁충	-1577
인지	-1578
ace	-1579
▁보기	-1580
▁취	-1581
osa	-1582
▁계란	-1583
▁por	-1584
ud	-1585
아아	-1586
▁And	-1587
▁병	-1588
겠네	-1589
▁어쩜	-1590
▁카리	-1591
AAAA	-1592
other	-1593
pl	-1594
▁메	-1595
▁그렇	-1596
▁잘생	-1597
UE	-1598
ach	-1599
하면서	-1600
이브	-1601
▁말도	-1602
▁예능	-1603
▁우즈	-1604
으면서	-1605
agus	-1606
▁give	-1607
▁해주세요	-1608
▁직	-1609
any	-1610
ina	-1611
▁이해	-1612
▁ever	-1613
▁lagi	-1614
▁being	-1615
nh	-1616
지도	-1617
▁누가	-1618
▁연우	-1619
▁있을	-1620
anya	-1621
unya	-1622
▁딸	-1623
era	-1624
▁Que	-1625
▁made	-1626
▁좋아하는	-1627
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-1628
▁😍	-1629
으니	-1630
이었	-1631
▁비슷	-1632
▁좋겠다	-1633
▁&	-1634
▁특	-1635
는다	-1636
프로	-1637
▁My	-1638
▁cr	-1639
▁기억	-1640
▁말이	-1641
▁허니	-1642
▁vib	-1643
▁BANG	-1644
▁been	-1645
▁겁	-1646
려주	-1647
스파	-1648
뚜껑	-1649
자기	-1650
▁ᄌᄂ	-1651
▁치킨	-1652
self	-1653
▁합니다	-1654
하신	-1655
ada	-1656
▁사람들	-1657
▁♡	-1658
▁엔	-1659
한데	-1660
iece	-1661
▁싫	-1662
▁찾	-1663
👍👍	-1664
osh	-1665
▁cl	-1666
▁여러	-1667
▁soo	-1668
▁보면서	-1669
▁member	-1670
▁#	-1671
▁번	-1672
기도	-1673
악회	-1674
하나	-1675
▁그러	-1676
▁유아	-1677
▁콜라	-1678
▁literally	-1679
하하하하하하하하하하하하하하하하	-1680
기는	-1681
수있	-1682
ming	-1683
▁streaming	-1684
ai	-1685
▁덕	-1686
것같	-1687
던데	-1688
▁같다	-1689
▁하루	-1690
▁sin	-1691
▁고마워	-1692
구요	-1693
▁bg	-1694
▁om	-1695
▁듣고	-1696
너무너무	-1697
awber	-1698
나오	-1699
치카	-1700
▁OM	-1701
▁대한	-1702
asih	-1703
ress	-1704
▁민쩌미	-1705
iselle	-1706
▁getting	-1707
▁채	-1708
▁큰	-1709
eet	-1710
▁Jaehyun	-1711
▁풀	-1712
▁홍	-1713
▁No	-1714
▁XO	-1715
▁Sem	-1716
▁proud	-1717
ᅳᅳ	-1718
뿌리	-1719
VER	-1720
▁자막	-1721
▁won	-1722
▁있는데	-1723
awberry	-1724
▁watching	-1725
ne	-1726
▁듯	-1727
▁ep	-1728
▁자기	-1729
▁축하	-1730
ff	-1731
▁광	-1732
▁높	-1733
▁맨	-1734
져서	-1735
▁ke	-1736
▁있다	-1737
ennie	-1738
▁hand	-1739
▁after	-1740
eonghan	-1741
▁뱀	-1742
귀엽	-1743
전에	-1744
진다	-1745
텐츠	-1746
zen	-1747
▁기분	-1748
▁나라	-1749
▁솔직	-1750
▁XOXO	-1751
▁BANGET	-1752
yo	-1753
나라	-1754
는건	-1755
보면	-1756
▁같아	-1757
같은데	-1758
이라니	-1759
terp	-1760
▁그래도	-1761
rying	-1762
▁thing	-1763
거야	-1764
▁만들	-1765
ción	-1766
▁cant	-1767
OM	-1768
up	-1769
dah	-1770
ool	-1771
▁두분	-1772
ople	-1773
▁바람만	-1774
uc	-1775
노래	-1776
인이	-1777
치원	-1778
님이랑	-1779
▁너무너무	-1780
og	-1781
밖에	-1782
▁sp	-1783
▁voz	-1784
ời	-1785
▁티	-1786
aaa	-1787
cep	-1788
게요	-1789
보니	-1790
▁우와	-1791
▁백현아	-1792
!!!!!!	-1793
▁vocals	-1794
ob	-1795
나서	-1796
더니	-1797
▁아프	-1798
▁저는	-1799
,,,,	-1800
▁그렇게	-1801
▁라치카	-1802
▁브	-1803
어야	-1804
이였	-1805
하영이	-1806
ᅮᅮᅮᅮ	-1807
▁fan	-1808
▁buat	-1809
UT	-1810
▁야	-1811
ady	-1812
~^^	-1813
▁OMG	-1814
▁first	-1815
ᅲᅲᅲᅲᅲᅲᅲᅲ	-1816
▁St	-1817
▁왜케	-1818
▁many	-1819
▁album	-1820
▁carats	-1821
IC	-1822
nt	-1823
▁막	-1824
들을	-1825
hed	-1826
▁IT	-1827
▁dr	-1828
▁che	-1829
▁moon	-1830
tit	-1831
▁이쁜	-1832
▁amo	-1833
▁했는데	-1834
ox	-1835
ity	-1836
▁ti	-1837
▁아름	-1838
이에요	-1839
▁bad	-1840
▁tan	-1841
▁결혼식	-1842
▁여기서	-1843
terpiece	-1844
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-1845
AG	-1846
ST	-1847
:01	-1848
▁뮤비	-1849
립니다	-1850
▁imp	-1851
riend	-1852
▁keren	-1853
▁mereka	-1854
gg	-1855
▁=	-1856
▁젤	-1857
분에	-1858
▁26	-1859
▁li	-1860
▁혼자	-1861
▁bos	-1862
▁슬	-1863
예요	-1864
지마	-1865
eon	-1866
ote	-1867
▁나온	-1868
▁먼저	-1869
▁벌써	-1870
겠네요	-1871
ando	-1872
pect	-1873
▁people	-1874
▁+	-1875
▁괜	-1876
▁급	-1877
TER	-1878
▁구독	-1879
▁미치	-1880
▁new	-1881
▁재미있	-1882
▁허니제이	-1883
LY	-1884
oc	-1885
▁첫	-1886
▁혹	-1887
힐링	-1888
▁인간	-1889
▁전소	-1890
으니까	-1891
▁Hend	-1892
하기	-1893
ary	-1894
asa	-1895
son	-1896
▁인생	-1897
▁😭😭	-1898
▁sel	-1899
▁over	-1900
오빠	-1901
▁than	-1902
은데	-1903
▁어떤	-1904
ular	-1905
▁CAR	-1906
▁아이돌	-1907
▁행복해	-1908
▁said	-1909
까요	-1910
라서	-1911
으셨	-1912
️‍	-1913
▁18	-1914
▁영화	-1915
▁two	-1916
▁나오는	-1917
arang	-1918
▁sweet	-1919
▁꾸	-1920
▁넣	-1921
▁왕	-1922
▁졸	-1923
하자	-1924
▁오래	-1925
때마다	-1926
▁백현이	-1927
▁데	-1928
▁써	-1929
▁키	-1930
텐데	-1931
ass	-1932
ict	-1933
les	-1934
ond	-1935
orm	-1936
▁Ch	-1937
▁고맙	-1938
▁정한	-1939
ious	-1940
▁una	-1941
▁갑자기	-1942
▁군생활	-1943
▁Mark	-1944
▁going	-1945
▁artist	-1946
▁canción	-1947
이면	-1948
:20	-1949
▁운전	-1950
▁전역	-1951
았는데	-1952
▁Her	-1953
▁dif	-1954
▁우즈벡	-1955
▁jungwoo	-1956
▁laughing	-1957
▁ơ	-1958
만큼	-1959
지않	-1960
▁방법	-1961
▁에스파	-1962
▁should	-1963
▁Xiaojun	-1964
▁착	-1965
았다	-1966
차로	-1967
aker	-1968
▁좋네요	-1969
▁종국이형	-1970
▁sound	-1971
▁Hendery	-1972
▁masterpiece	-1973
▁겨	-1974
amb	-1975
▁mi	-1976
▁op	-1977
▁어머	-1978
▁작품	-1979
▁하면	-1980
▁솔직히	-1981
ᄒᄏ	-1982
섭외	-1983
스크	-1984
▁yg	-1985
▁겁나	-1986
▁herm	-1987
▁whole	-1988
▁삶	-1989
셔야	-1990
시면	-1991
토리	-1992
own	-1993
▁id	-1994
▁배우	-1995
▁자신	-1996
었어요	-1997
ance	-1998
▁Aku	-1999
▁QUE	-2000
▁kal	-2001
▁노래가	-2002
▁카리나	-2003
▁Yuta	-2004
▁person	-2005
HY	-2006
km	-2007
▁변	-2008
▁질	-2009
▁첨	-2010
▁침	-2011
투리	-2012
oup	-2013
▁문제	-2014
▁사실	-2015
▁상윤	-2016
▁rem	-2017
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-2018
OT	-2019
kw	-2020
▁🥺	-2021
기를	-2022
님의	-2023
라도	-2024
마자	-2025
▁누구	-2026
▁자랑	-2027
reak	-2028
▁ᄒᄒᄒ	-2029
▁감스트	-2030
▁때문에	-2031
▁fact	-2032
▁슈	-2033
씨름	-2034
iew	-2035
ont	-2036
▁OF	-2037
▁hi	-2038
▁kh	-2039
▁là	-2040
▁무섭	-2041
▁보니	-2042
▁정도	-2043
▁heal	-2044
▁사랑스럽	-2045
▁CARAT	-2046
▁cover	-2047
ONG	-2048
fer	-2049
▁역대	-2050
▁CAN	-2051
▁tae	-2052
arina	-2053
▁쉬	-2054
rat	-2055
ric	-2056
▁음악	-2057
▁함께	-2058
▁힐링	-2059
▁del	-2060
▁unt	-2061
▁드디어	-2062
▁산악회	-2063
oween	-2064
▁hear	-2065
고있	-2066
ern	-2067
▁이름	-2068
isod	-2069
▁inc	-2070
▁lot	-2071
▁갑니다	-2072
▁재밌게	-2073
▁while	-2074
▁임	-2075
▁필	-2076
들의	-2077
▁있어	-2078
▁!!!	-2079
ought	-2080
▁있습니다	-2081
.......	-2082
웃겨	-2083
ᄒᄒᄒ	-2084
▁공부	-2085
▁개웃기네	-2086
▁queen	-2087
▁Please	-2088
▁episod	-2089
CH	-2090
▁깨	-2091
▁승	-2092
😂😂	-2093
EST	-2094
▁가사	-2095
ener	-2096
▁seb	-2097
▁잡	-2098
가서	-2099
와서	-2100
은거	-2101
▁어몽	-2102
▁이걸	-2103
▁정신	-2104
인가요	-2105
▁파뿌리	-2106
님도	-2107
보는	-2108
아이	-2109
지가	-2110
▁순간	-2111
▁예쁜	-2112
▁요리	-2113
▁이러	-2114
▁해야	-2115
시네요	-2116
▁bel	-2117
▁take	-2118
EL	-2119
▁금	-2120
▁로	-2121
건가	-2122
되는	-2123
말고	-2124
우파	-2125
ife	-2126
▁수고	-2127
▁점점	-2128
▁햄편	-2129
해주세요	-2130
게임	-2131
계란	-2132
ert	-2133
▁tu	-2134
▁박민	-2135
하는게	-2136
▁아니고	-2137
▁베	-2138
▁으	-2139
나고	-2140
려요	-2141
ACK	-2142
day	-2143
▁nà	-2144
▁싶다	-2145
▁라이브	-2146
▁앞으로도	-2147
▁could	-2148
~!	-2149
▁니	-2150
려서	-2151
api	-2152
▁gu	-2153
▁동생	-2154
▁불러	-2155
▁섭외	-2156
▁얘기	-2157
▁저거	-2158
▁1:3	-2159
▁FOR	-2160
▁enc	-2161
▁omg	-2162
▁into	-2163
▁jadi	-2164
▁play	-2165
▁총	-2166
▁Bl	-2167
▁bgt	-2168
▁가비님	-2169
ready	-2170
▁오랜만에	-2171
GH	-2172
iv	-2173
▁ᅮ	-2174
▁걍	-2175
어가	-2176
apa	-2177
red	-2178
▁15	-2179
▁그리	-2180
▁나만	-2181
▁느끼	-2182
▁보내	-2183
▁없다	-2184
ence	-2185
▁mel	-2186
▁컨텐츠	-2187
▁were	-2188
▁bosen	-2189
▁already	-2190
▁옛	-2191
▁증	-2192
지네	-2193
▁추억	-2194
▁200	-2195
▁had	-2196
▁ref	-2197
▁건강하게	-2198
▁Queen	-2199
▁subtit	-2200
qu	-2201
OOK	-2202
▁Me	-2203
▁거의	-2204
▁만드	-2205
▁중독	-2206
▁️️	-2207
▁Can	-2208
▁HER	-2209
▁예쁘고	-2210
▁supp	-2211
▁마지막에	-2212
▁Korea	-2213
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-2214
ge	-2215
▁윤	-2216
▁찰	-2217
▁체	-2218
▁합	-2219
같이	-2220
놓고	-2221
생각	-2222
ian	-2223
ich	-2224
▁ju	-2225
▁들을	-2226
▁어울	-2227
haha	-2228
▁black	-2229
었던	-2230
▁In	-2231
▁cố	-2232
▁가변	-2233
▁선물	-2234
▁아주	-2235
▁위로	-2236
▁기다렸	-2237
▁노래도	-2238
▁Jong	-2239
opular	-2240
▁English	-2241
▁Giselle	-2242
sh	-2243
▁챙	-2244
❤❤	-2245
남자	-2246
리가	-2247
시네	-2248
좋다	-2249
ces	-2250
▁AM	-2251
▁SH	-2252
▁wr	-2253
▁노랭	-2254
▁말투	-2255
▁애들	-2256
▁ent	-2257
▁노래를	-2258
▁있어서	-2259
▁That	-2260
▁립제이님	-2261
▁bagus	-2262
▁Everyone	-2263
ᄐᄐ	-2264
▁💜	-2265
▁Om	-2266
▁영어	-2267
▁이미	-2268
▁😂😂	-2269
이라는	-2270
ella	-2271
espa	-2272
▁min	-2273
▁곽튜브	-2274
▁스우파	-2275
▁역대급	-2276
▁있어요	-2277
▁5:00	-2278
ann	-2279
▁ap	-2280
▁인형	-2281
▁현실	-2282
eeee	-2283
▁ker	-2284
▁스토리	-2285
드립니다	-2286
▁lupa	-2287
▁옆	-2288
리즈	-2289
어울	-2290
eun	-2291
▁겨울	-2292
▁말을	-2293
▁혹시	-2294
cept	-2295
▁hum	-2296
▁떨어지	-2297
ating	-2298
ually	-2299
▁hair	-2300
▁사람들이	-2301
gether	-2302
▁ningning	-2303
IR	-2304
없는	-2305
으신	-2306
정이	-2307
줘요	-2308
aby	-2309
oxo	-2310
▁SU	-2311
▁따뜻	-2312
▁따라	-2313
▁레오	-2314
▁부르	-2315
▁킹받	-2316
고싶다	-2317
▁off	-2318
▁부럽다	-2319
▁doing	-2320
▁since	-2321
▁dengan	-2322
▁episode	-2323
OP	-2324
▁낙	-2325
ười	-2326
▁케미	-2327
▁put	-2328
▁언제나	-2329
ᅲᅲᅲᅲᅲ	-2330
▁Semangat	-2331
튜버	-2332
▁Al	-2333
▁부러	-2334
▁심장	-2335
ason	-2336
▁Why	-2337
▁잘하고	-2338
anyak	-2339
▁agre	-2340
▁outf	-2341
▁same	-2342
▁word	-2343
▁귀여워요	-2344
▁under	-2345
▁together	-2346
▁검	-2347
▁환	-2348
인거	-2349
▁BE	-2350
▁RE	-2351
▁되는	-2352
▁프로	-2353
자마자	-2354
▁덕분에	-2355
▁행복한	-2356
▁What	-2357
▁visual	-2358
▁baekhyun	-2359
IE	-2360
둥이	-2361
페이	-2362
:40	-2363
aik	-2364
joy	-2365
▁vs	-2366
▁나올	-2367
▁인기	-2368
ions	-2369
▁김계란	-2370
▁생각이	-2371
▁JUNG	-2372
▁view	-2373
▁알았는데	-2374
▁making	-2375
▁another	-2376
21	-2377
로나	-2378
보이	-2379
fin	-2380
pop	-2381
▁Am	-2382
▁JK	-2383
ᄀᄏᄀᄏ	-2384
▁SEM	-2385
▁talk	-2386
▁winter	-2387
▁fighting	-2388
OS	-2389
▁욕	-2390
기에	-2391
봐도	-2392
었어	-2393
▁어린	-2394
▁hari	-2395
▁dance	-2396
▁lagunya	-2397
▁thought	-2398
ᄀᄀ	-2399
린다	-2400
을듯	-2401
▁Is	-2402
▁sl	-2403
▁몰랐	-2404
▁좋고	-2405
▁봤는데	-2406
▁최고의	-2407
▁kind	-2408
yy	-2409
▁ᄋ	-2410
▁밥	-2411
라니	-2412
aci	-2413
▁cu	-2414
▁봐도	-2415
▁사이	-2416
▁장난	-2417
▁사투리	-2418
♡♡♡♡	-2419
▁didn	-2420
▁응원합니다	-2421
▁Carats	-2422
운데	-2423
ica	-2424
ody	-2425
▁소주	-2426
▁옛날	-2427
▁편집	-2428
ward	-2429
▁보니까	-2430
💜💜💜💜	-2431
▁SONG	-2432
▁QUEEN	-2433
▁bangett	-2434
//	-2435
AP	-2436
멤버	-2437
😍😍	-2438
▁Sh	-2439
▁자꾸	-2440
aaaa	-2441
▁가수였	-2442
▁상윤쓰	-2443
▁아름다	-2444
▁영상이	-2445
▁전소미	-2446
▁disapp	-2447
iz	-2448
인드	-2449
▁와이	-2450
▁외국	-2451
pink	-2452
▁inv	-2453
▁sen	-2454
▁영상을	-2455
▁중국이	-2456
▁하는거	-2457
▁life	-2458
CE	-2459
▁밤	-2460
▁업	-2461
▁활	-2462
리카	-2463
일이	-2464
ise	-2465
▁어느	-2466
▁에이	-2467
했어요	-2468
▁Wow	-2469
▁app	-2470
▁bec	-2471
▁sty	-2472
?)	-2473
gu	-2474
▁댄	-2475
리네	-2476
ier	-2477
ino	-2478
▁MU	-2479
▁없어	-2480
▁힘내	-2481
ieve	-2482
▁rec	-2483
▁제대로	-2484
▁콜라보	-2485
▁talented	-2486
TS	-2487
aj	-2488
▁가능	-2489
▁먹고	-2490
▁왜이	-2491
▁음식	-2492
▁잘못	-2493
▁전화	-2494
▁어머니	-2495
ferent	-2496
▁người	-2497
▁somet	-2498
▁뭘	-2499
▁잊	-2500
▁클	-2501
▁헬	-2502
ᅮᅮᅮ	-2503
▁것도	-2504
▁위해	-2505
▁0:1	-2506
▁rel	-2507
▁박민석	-2508
inion	-2509
▁semua	-2510
▁사랑합니다	-2511
▁jangan	-2512
▁different	-2513
▁ᄃ	-2514
▁녹	-2515
겠지	-2516
레이	-2517
져요	-2518
치는	-2519
▁ly	-2520
▁공감	-2521
▁그럼	-2522
▁사고	-2523
▁스타	-2524
▁아님	-2525
▁조금	-2526
ever	-2527
▁어디서	-2528
▁이쁘다	-2529
▁BEST	-2530
▁come	-2531
▁then	-2532
▁Taeil	-2533
▁enjoy	-2534
▁singing	-2535
▁돼	-2536
▁잇	-2537
▁종	-2538
라면	-2539
했네	-2540
vel	-2541
▁주문	-2542
▁컨셉	-2543
iemp	-2544
▁식	-2545
▁희	-2546
님들	-2547
메라	-2548
번째	-2549
ail	-2550
▁개인	-2551
▁제로	-2552
amat	-2553
fore	-2554
▁기분이	-2555
▁이야기	-2556
려주세요	-2557
▁each	-2558
▁terus	-2559
▁jaehyun	-2560
▁컴	-2561
봐요	-2562
but	-2563
▁~~	-2564
▁ơi	-2565
▁분위	-2566
에서도	-2567
▁Ning	-2568
▁When	-2569
▁long	-2570
oyoung	-2571
UL	-2572
▁14	-2573
▁멋진	-2574
▁채널	-2575
▁But	-2576
▁fall	-2577
▁banyak	-2578
IM	-2579
ek	-2580
▁꿈	-2581
▁🤣	-2582
기다	-2583
지승	-2584
학교	-2585
▁괜찮	-2586
▁둘다	-2587
▁멋지	-2588
▁아들	-2589
▁gak	-2590
ernon	-2591
▁tell	-2592
▁봤습니다	-2593
▁inter	-2594
▁Jennie	-2595
12	-2596
니당	-2597
여서	-2598
har	-2599
▁다르	-2600
▁원래	-2601
▁힘든	-2602
▁His	-2603
▁노래는	-2604
▁마음이	-2605
▁....	-2606
▁fans	-2607
▁idol	-2608
▁stay	-2609
▁가변차로	-2610
▁bring	-2611
▁start	-2612
▁those	-2613
▁having	-2614
▁옷	-2615
건데	-2616
구만	-2617
워서	-2618
air	-2619
▁해도	-2620
▁thr	-2621
▁pagi	-2622
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-2623
▁됐	-2624
▁흐	-2625
징어	-2626
asi	-2627
▁ow	-2628
▁닮았	-2629
▁좋았	-2630
▁gen	-2631
▁juga	-2632
▁before	-2633
ấy	-2634
▁글	-2635
▁길	-2636
해보	-2637
ITH	-2638
▁게임	-2639
▁결국	-2640
▁매일	-2641
▁멤버	-2642
▁뭐지	-2643
▁허팝	-2644
▁확실	-2645
▁2:2	-2646
▁Hae	-2647
▁sek	-2648
▁느낌이	-2649
▁세상에	-2650
▁EVER	-2651
▁Karina	-2652
▁videos	-2653
▁deserves	-2654
▁jungkook	-2655
▁something	-2656
르고	-2657
성이	-2658
수도	-2659
que	-2660
res	-2661
▁GO	-2662
▁MY	-2663
▁시청	-2664
▁지진	-2665
▁화장	-2666
onna	-2667
peci	-2668
▁sih	-2669
▁나중에	-2670
▁아직도	-2671
었습니다	-2672
▁WITH	-2673
▁live	-2674
▁para	-2675
▁doesn	-2676
▁years	-2677
ra	-2678
헉헉	-2679
:10	-2680
▁분들	-2681
▁저희	-2682
▁표현	-2683
▁los	-2684
▁quá	-2685
▁잘어울	-2686
▁udah	-2687
arious	-2688
▁denger	-2689
▁perform	-2690
▁ᄉ	-2691
▁붙	-2692
한게	-2693
▁SK	-2694
▁대구	-2695
▁세계	-2696
▁잘해	-2697
▁찰떡	-2698
사랑해	-2699
주셔서	-2700
지네요	-2701
하시고	-2702
하인드	-2703
▁tapi	-2704
▁lyric	-2705
▁members	-2706
JK	-2707
ọi	-2708
ito	-2709
▁má	-2710
▁만나	-2711
▁맨날	-2712
▁복귀	-2713
▁일이	-2714
▁최애	-2715
▁예쁘다	-2716
▁esta	-2717
▁hands	-2718
▁today	-2719
▁where	-2720
▁사랑스러워	-2721
▁Doyoung	-2722
▁끼	-2723
▁북	-2724
▁블	-2725
▁트	-2726
▁흔	-2727
겠어	-2728
된다	-2729
▁If	-2730
▁ON	-2731
▁말고	-2732
▁자라	-2733
▁천재	-2734
▁해서	-2735
▁🤣🤣	-2736
▁4:2	-2737
▁Hall	-2738
▁cool	-2739
▁rock	-2740
▁중대장이	-2741
▁dream	-2742
▁gonna	-2743
▁disappoint	-2744
IK	-2745
몇명	-2746
주고	-2747
했던	-2748
(?)	-2749
alu	-2750
▁ME	-2751
▁SM	-2752
▁나혼	-2753
▁자체	-2754
▁필요	-2755
▁own	-2756
▁카메라	-2757
▁홍지승	-2758
했습니다	-2759
annel	-2760
finit	-2761
▁dumb	-2762
▁high	-2763
▁보고싶다	-2764
▁right	-2765
!!!!!!!	-2766
▁Haechan	-2767
▁channel	-2768
▁concept	-2769
YA	-2770
▁꼬	-2771
로윈	-2772
정한	-2773
:50	-2774
▁cá	-2775
▁그때	-2776
▁상황	-2777
▁통신	-2778
▁학교	-2779
하지만	-2780
▁era	-2781
▁set	-2782
▁Just	-2783
▁full	-2784
▁Popular	-2785
▁Halloween	-2786
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-2787
▁탱	-2788
▁먹방	-2789
▁보이	-2790
▁아는	-2791
▁안녕	-2792
▁케이	-2793
▁할때	-2794
▁ada	-2795
▁old	-2796
▁끝까지	-2797
▁사이다	-2798
▁하면서	-2799
▁face	-2800
ongrat	-2801
▁Korean	-2802
ilarious	-2803
▁soloist	-2804
▁빵	-2805
▁암	-2806
▁잼	-2807
님과	-2808
로운	-2809
자나	-2810
조건	-2811
퀴즈	-2812
했어	-2813
ney	-2814
▁FA	-2815
▁같음	-2816
▁당연	-2817
▁사회	-2818
▁자연	-2819
갑니다	-2820
amos	-2821
▁Omg	-2822
▁esc	-2823
▁아닌가	-2824
▁Dumb	-2825
▁como	-2826
▁nice	-2827
▁todo	-2828
▁비하인드	-2829
▁support	-2830
AD	-2831
▁갔	-2832
▁은	-2833
▁잔	-2834
아가	-2835
thy	-2836
tle	-2837
▁Be	-2838
▁라고	-2839
겠지만	-2840
aven	-2841
▁ins	-2842
stand	-2843
▁taeyong	-2844
▁strawberry	-2845
AB	-2846
LO	-2847
▁틀	-2848
▁흑	-2849
▁👍	-2850
부분	-2851
하니	-2852
ooo	-2853
▁ph	-2854
▁반응	-2855
▁아재	-2856
▁장면	-2857
▁타이	-2858
▁회상	-2859
됩니다	-2860
▁???	-2861
▁sec	-2862
▁tak	-2863
▁그대로	-2864
▁시리즈	-2865
▁이쁘고	-2866
icken	-2867
▁last	-2868
▁mean	-2869
▁우리나라	-2870
▁HAHAH	-2871
▁addict	-2872
▁crying	-2873
▁enough	-2874
▁friend	-2875
▁찌	-2876
시티	-2877
어나	-2878
인듯	-2879
ông	-2880
▁19	-2881
▁:(	-2882
▁보라	-2883
▁음색	-2884
하셔야	-2885
ible	-2886
▁대대장	-2887
▁제로투	-2888
▁하는데	-2889
acter	-2890
▁2021	-2891
▁baby	-2892
▁vote	-2893
▁wins	-2894
▁아저씨들	-2895
▁stage	-2896
▁lyrics	-2897
▁series	-2898
▁Favorite	-2899
▁Jeonghan	-2900
▁hilarious	-2901
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-2902
상훈	-2903
재밌	-2904
://	-2905
:30	-2906
▁AL	-2907
▁돌려	-2908
▁부분	-2909
▁와우	-2910
ttps	-2911
▁Kim	-2912
▁mat	-2913
▁우리칠	-2914
▁0:00	-2915
▁kore	-2916
▁고마워요	-2917
▁Fighting	-2918
▁character	-2919
ᄐᄏ	-2920
▁갓	-2921
▁죄	-2922
난다	-2923
▁WE	-2924
▁hy	-2925
▁mà	-2926
▁가슴	-2927
▁유쾌	-2928
▁자컨	-2929
▁전부	-2930
▁탱구	-2931
보고싶	-2932
봤는데	-2933
jeun	-2934
list	-2935
▁WIN	-2936
▁Kook	-2937
▁mark	-2938
iempre	-2939
▁Black	-2940
▁sangat	-2941
UM	-2942
ft	-2943
ᄆᄎ	-2944
▁답	-2945
▁빛	-2946
시아	-2947
IGH	-2948
led	-2949
▁무대	-2950
▁썸넬	-2951
▁연예	-2952
▁이젠	-2953
▁장구	-2954
▁leg	-2955
▁여러분	-2956
▁유튜버	-2957
iting	-2958
▁comp	-2959
▁mucho	-2960
▁opinion	-2961
▁actually	-2962
ID	-2963
ro	-2964
▁숨	-2965
스타	-2966
oth	-2967
ình	-2968
▁00	-2969
▁강호	-2970
▁부탁	-2971
;;;;	-2972
▁땡깡님	-2973
▁무조건	-2974
▁vocal	-2975
▁words	-2976
ED	-2977
▁극	-2978
▁맘	-2979
▁빼	-2980
▁짐	-2981
같아	-2982
봐야	-2983
여자	-2984
이쁘	-2985
ime	-2986
▁iu	-2987
▁웃김	-2988
▁정국	-2989
▁정보	-2990
▁지나	-2991
정도면	-2992
▁mau	-2993
▁muy	-2994
▁모습이	-2995
▁ador	-2996
▁레오제이	-2997
▁break	-2998
▁https	-2999
▁agrees	-3000
▁referen	-3001
ᅡᅡ	-3002
▁토	-3003
▁투	-3004
▁🥰	-3005
구마	-3006
다면	-3007
모습	-3008
졌네	-3009
:33	-3010
oll	-3011
ppa	-3012
▁PR	-3013
▁가자	-3014
▁먹어	-3015
▁중요	-3016
바람만	-3017
▁wonder	-3018
TH	-3019
▁밝	-3020
▁책	-3021
▁휴	-3022
력이	-3023
지게	-3024
친구	-3025
eek	-3026
ini	-3027
▁25	-3028
▁Im	-3029
▁Re	-3030
▁약간	-3031
▁어제	-3032
▁지젤	-3033
▁챙겨	-3034
▁추천	-3035
▁KJK	-3036
▁huh	-3037
▁같아서	-3038
▁코로나	-3039
henle	-3040
ostum	-3041
▁vibe	-3042
▁있었는데	-3043
▁encant	-3044
▁deserve	-3045
▁*	-3046
▁까	-3047
▁왠	-3048
▁콘	-3049
스가	-3050
💚💚	-3051
ene	-3052
▁40	-3053
▁HE	-3054
▁ac	-3055
▁미쳐	-3056
▁사라	-3057
▁설명	-3058
▁아버	-3059
▁없네	-3060
ALLY	-3061
▁<33	-3062
▁LET	-3063
▁rap	-3064
▁사람은	-3065
▁정한이	-3066
▁총몇명	-3067
▁care	-3068
하셨습니다	-3069
▁heard	-3070
▁vibes	-3071
▁healthy	-3072
▁understand	-3073
II	-3074
▁ب	-3075
▁돋	-3076
▁빡	-3077
▁웅	-3078
▁폐	-3079
감사	-3080
대박	-3081
먹고	-3082
민국	-3083
hae	-3084
min	-3085
▁ok	-3086
▁다행	-3087
▁본방	-3088
▁없이	-3089
스러운	-3090
십니다	-3091
▁mom	-3092
▁있으면	-3093
iously	-3094
▁heaven	-3095
▁singer	-3096
▁sounds	-3097
))	-3098
ượ	-3099
▁킬	-3100
나네	-3101
많이	-3102
즈니	-3103
iii	-3104
▁광고	-3105
▁성공	-3106
▁아쉽	-3107
▁애기	-3108
▁일반	-3109
에서는	-3110
▁Bar	-3111
▁its	-3112
▁wow	-3113
▁재밌다	-3114
mente	-3115
▁Jeon	-3116
▁chicken	-3117
▁definit	-3118
HH	-3119
kk	-3120
ti	-3121
▁면	-3122
▁썰	-3123
▁컸	-3124
나게	-3125
양이	-3126
127	-3127
ION	-3128
ado	-3129
▁ve	-3130
▁신곡	-3131
건가요	-3132
드려요	-3133
때문에	-3134
하시는	-3135
EREN	-3136
anna	-3137
▁fav	-3138
▁son	-3139
▁들어도	-3140
▁웃기네	-3141
▁하지만	-3142
▁한국어	-3143
▁아프리카	-3144
▁views	-3145
▁expect	-3146
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-3147
TT	-3148
ᅲᅮ	-3149
느낌	-3150
렸다	-3151
아빠	-3152
이뻐	-3153
▁공격	-3154
▁먹는	-3155
▁명작	-3156
▁북한	-3157
▁사용	-3158
▁알아	-3159
▁하시	-3160
▁헤이	-3161
는거야	-3162
을까요	-3163
oney	-3164
▁tho	-3165
▁소름돋	-3166
▁conf	-3167
▁하영이가	-3168
▁행복하게	-3169
▁EVERY	-3170
▁human	-3171
▁ᅲᅲᅲᅲᅲ	-3172
io	-3173
▁>	-3174
▁뿌	-3175
▁샤	-3176
▁16	-3177
▁뚜껑	-3178
▁서로	-3179
▁이래	-3180
▁절대	-3181
▁찾아	-3182
TING	-3183
ente	-3184
▁All	-3185
▁PER	-3186
▁ind	-3187
▁boys	-3188
▁xoxo	-3189
▁ᄒᄒᄒᄒ	-3190
▁감사해요	-3191
ᅲᅲᅲᅲᅲᅲ	-3192
▁feeling	-3193
▁hermosa	-3194
▁someone	-3195
nn	-3196
ão	-3197
시즌	-3198
었네	-3199
💕💕	-3200
:35	-3201
oss	-3202
▁17	-3203
▁Oh	-3204
▁ey	-3205
▁fl	-3206
▁그린	-3207
▁양갈	-3208
▁잘봤	-3209
▁캐럿	-3210
HYUN	-3211
alah	-3212
▁tre	-3213
▁아무리	-3214
▁오징어	-3215
▁유퀴즈	-3216
andom	-3217
▁Josh	-3218
▁Suka	-3219
▁week	-3220
▁though	-3221
▁siempre	-3222
................	-3223
te	-3224
▁루	-3225
▁찢	-3226
▁패	-3227
거나	-3228
낭비	-3229
라마	-3230
부러	-3231
뻘맨	-3232
시절	-3233
이트	-3234
해라	-3235
awa	-3236
▁1.	-3237
▁DO	-3238
▁EN	-3239
▁YG	-3240
▁du	-3241
▁gl	-3242
▁vi	-3243
▁것을	-3244
▁그게	-3245
▁되게	-3246
▁연지	-3247
▁존경	-3248
▁aja	-3249
▁bop	-3250
▁cal	-3251
▁fel	-3252
▁sim	-3253
▁sur	-3254
▁김상훈	-3255
▁보는데	-3256
▁싶어요	-3257
▁최고다	-3258
ANGAT	-3259
▁down	-3260
▁kpop	-3261
▁kasih	-3262
▁times	-3263
~♡	-3264
님께	-3265
이터	-3266
있어	-3267
ave	-3268
oke	-3269
ược	-3270
▁내용	-3271
▁매번	-3272
▁사건	-3273
▁상상	-3274
▁선생	-3275
▁있음	-3276
▁하지	-3277
봅니다	-3278
였는데	-3279
좋아요	-3280
▁hel	-3281
▁super	-3282
▁handsome	-3283
pr	-3284
uv	-3285
▁청	-3286
멜로	-3287
ana	-3288
▁그만	-3289
▁두부	-3290
▁무엇	-3291
▁생겼	-3292
▁지내	-3293
▁페이	-3294
cion	-3295
▁exc	-3296
▁mag	-3297
▁más	-3298
▁mọi	-3299
▁개웃겨	-3300
▁킹받네	-3301
jeuni	-3302
▁meng	-3303
▁name	-3304
▁가수였지	-3305
▁대한민국	-3306
▁에이치원	-3307
▁visuals	-3308
너무너무너무너무	-3309
fe	-3310
ía	-3311
▁각	-3312
▁곳	-3313
가지	-3314
수를	-3315
치고	-3316
하며	-3317
학생	-3318
:34	-3319
:45	-3320
aro	-3321
▁DE	-3322
▁대체	-3323
▁듣는	-3324
▁본인	-3325
▁사귀	-3326
▁실제	-3327
▁안돼	-3328
▁어릴	-3329
▁웅장	-3330
▁중간	-3331
▁진렬	-3332
ikin	-3333
ried	-3334
▁isn	-3335
▁떨어져	-3336
▁스트레	-3337
▁아이키	-3338
▁both	-3339
▁stan	-3340
하겠습니다	-3341
▁costum	-3342
▁finally	-3343
▁without	-3344
▁깜	-3345
▁낳	-3346
▁판	-3347
▁황	-3348
▁WH	-3349
▁ob	-3350
▁그녀	-3351
▁여행	-3352
▁제목	-3353
ical	-3354
▁kalo	-3355
▁smile	-3356
▁through	-3357
▁waiting	-3358
US	-3359
거지	-3360
길래	-3361
까스	-3362
찌다	-3363
:02	-3364
mao	-3365
▁35	-3366
▁국가	-3367
▁내려	-3368
▁더빙	-3369
▁만든	-3370
▁싶어	-3371
▁아침	-3372
▁영원	-3373
▁전에	-3374
▁준비	-3375
하니까	-3376
OOOO	-3377
▁lik	-3378
▁들으면	-3379
▁멋있다	-3380
▁양갈래	-3381
▁Haha	-3382
▁samp	-3383
▁wanna	-3384
▁looking	-3385
TY	-3386
▁육	-3387
▁익	-3388
자가	-3389
자리	-3390
old	-3391
▁Te	-3392
▁VO	-3393
▁pu	-3394
▁rồ	-3395
▁가득	-3396
▁않는	-3397
▁않았	-3398
▁영국	-3399
▁우한	-3400
▁존재	-3401
▁하이	-3402
▁활동	-3403
LEAS	-3404
ones	-3405
oose	-3406
outu	-3407
yang	-3408
▁노랭이	-3409
▁liat	-3410
▁mill	-3411
▁wish	-3412
▁대단하다	-3413
▁볼때마다	-3414
ww	-3415
òn	-3416
▁뛰	-3417
▁훨	-3418
머리	-3419
석이	-3420
적이	-3421
최고	-3422
▁좋음	-3423
▁특히	-3424
inta	-3425
ited	-3426
▁big	-3427
▁itu	-3428
▁pls	-3429
▁같네요	-3430
▁Keep	-3431
▁được	-3432
▁bener	-3433
▁adorable	-3434
IL	-3435
▁밀	-3436
▁창	-3437
▁효	-3438
같다	-3439
대가	-3440
르는	-3441
분전	-3442
앨범	-3443
hhh	-3444
▁có	-3445
▁đi	-3446
▁거짓	-3447
▁나의	-3448
▁명곡	-3449
▁물론	-3450
▁보다	-3451
▁성격	-3452
▁즐거	-3453
▁하늘	-3454
▁ver	-3455
▁스타일	-3456
▁이유가	-3457
▁잘생겼	-3458
▁잘하는	-3459
▁쵸단님	-3460
▁Rain	-3461
▁prom	-3462
▁comed	-3463
▁guest	-3464
▁SEMANGAT	-3465
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-3466
ᄅᄏ	-3467
▁걱	-3468
▁능	-3469
▁망	-3470
기고	-3471
느라	-3472
대체	-3473
식이	-3474
:48	-3475
ahh	-3476
tra	-3477
uly	-3478
▁Ed	-3479
▁HA	-3480
▁NE	-3481
▁mn	-3482
▁근육	-3483
▁내내	-3484
▁대파	-3485
▁되어	-3486
▁엔딩	-3487
▁조회	-3488
이라도	-3489
▁SHE	-3490
▁Sel	-3491
▁cap	-3492
▁car	-3493
▁외국인	-3494
▁입니다	-3495
▁lind	-3496
▁가비언니	-3497
▁하영이는	-3498
▁bikin	-3499
▁favor	-3500
▁group	-3501
▁untuk	-3502
▁Jangan	-3503
▁바람만바람만	-3504
▁believe	-3505
dd	-3506
yu	-3507
▁é	-3508
▁م	-3509
▁끄	-3510
▁러	-3511
▁용	-3512
▁접	-3513
건지	-3514
엄마	-3515
💗💗	-3516
:13	-3517
▁AS	-3518
▁그거	-3519
▁소중	-3520
▁시어	-3521
▁쓰는	-3522
▁이것	-3523
▁저기	-3524
들에게	-3525
랍니다	-3526
스크림	-3527
을텐데	-3528
한다고	-3529
ated	-3530
iest	-3531
▁EXO	-3532
▁anh	-3533
▁때마다	-3534
▁hend	-3535
▁team	-3536
▁Faker	-3537
▁주문하셔야	-3538
PA	-3539
▁п	-3540
▁센	-3541
▁징	-3542
▁향	-3543
▁흥	-3544
보여	-3545
인다	-3546
프님	-3547
:04	-3548
▁라면	-3549
▁매우	-3550
▁보게	-3551
▁부터	-3552
▁수학	-3553
▁애니	-3554
▁여전	-3555
▁이형	-3556
▁제이	-3557
▁제티	-3558
▁조심	-3559
▁컴백	-3560
▁한다	-3561
▁Ind	-3562
▁나오면	-3563
▁나혼산	-3564
▁연예인	-3565
▁dari	-3566
▁대박이다	-3567
▁재밌어요	-3568
▁aespa	-3569
ôi	-3570
▁런	-3571
만원	-3572
보자	-3573
사수	-3574
스도	-3575
:42	-3576
aen	-3577
amn	-3578
▁CH	-3579
▁Pl	-3580
▁ال	-3581
▁ᄉᄇ	-3582
▁계단	-3583
▁놀랍	-3584
▁미소	-3585
▁밖에	-3586
▁시원	-3587
▁안나	-3588
▁있고	-3589
▁출연	-3590
▁하셨	-3591
있는데	-3592
~~^^	-3593
▁col	-3594
▁nha	-3595
▁뱀파이	-3596
▁윈터는	-3597
▁팔씨름	-3598
onest	-3599
owing	-3600
▁THAT	-3601
▁help	-3602
▁sure	-3603
▁아름다운	-3604
▁좋겠어요	-3605
▁releas	-3606
▁jeonghan	-3607
10	-3608
gy	-3609
ks	-3610
ết	-3611
리지	-3612
었음	-3613
인트	-3614
000	-3615
:16	-3616
:52	-3617
END	-3618
rap	-3619
▁ah	-3620
▁꿀정	-3621
▁노력	-3622
▁말씀	-3623
▁본업	-3624
▁선수	-3625
▁일단	-3626
▁존버	-3627
▁폐급	-3628
▁귀여움	-3629
▁모르는	-3630
▁시즈니	-3631
▁예쁘게	-3632
▁할로윈	-3633
acias	-3634
youtu	-3635
▁danc	-3636
▁luck	-3637
▁seen	-3638
▁레전드다	-3639
▁와이파이	-3640
▁point	-3641
aranghae	-3642
▁hendery	-3643
gr	-3644
ất	-3645
▁색	-3646
▁쉽	-3647
마디	-3648
있다	-3649
줘야	-3650
▁마무	-3651
▁삐쭈	-3652
▁예전	-3653
▁우유	-3654
리는거	-3655
▁pas	-3656
▁saw	-3657
▁emot	-3658
▁prod	-3659
▁semu	-3660
▁기다리고	-3661
▁feels	-3662
▁scary	-3663
▁coming	-3664
▁little	-3665
▁things	-3666
▁english	-3667
ho	-3668
▁굿	-3669
▁훌	-3670
♥♥	-3671
말이	-3672
예쁘	-3673
이이	-3674
졌다	-3675
좋은	-3676
치킨	-3677
캠프	-3678
:15	-3679
:38	-3680
;;;	-3681
oso	-3682
▁TE	-3683
▁가면	-3684
▁나를	-3685
▁낙하	-3686
▁실수	-3687
▁웃긴	-3688
▁음료	-3689
와중에	-3690
reci	-3691
▁Ayo	-3692
▁ket	-3693
▁그동안	-3694
▁드라마	-3695
▁사랑이	-3696
▁coll	-3697
▁지금까지	-3698
▁gives	-3699
▁shows	-3700
▁hahaha	-3701
▁selalu	-3702
20	-3703
FE	-3704
▁쳐	-3705
리면	-3706
영지	-3707
요미	-3708
이상	-3709
eno	-3710
▁BL	-3711
▁ni	-3712
▁보러	-3713
▁이리	-3714
스럽게	-3715
잖아요	-3716
KOOK	-3717
ched	-3718
ower	-3719
ying	-3720
▁How	-3721
▁돌아와	-3722
▁좋은데	-3723
원합니다	-3724
agine	-3725
young	-3726
▁NING	-3727
▁compl	-3728
▁Barney	-3729
▁giving	-3730
▁definitely	-3731
▁늦	-3732
▁쏘	-3733
▁폭	-3734
디오	-3735
미쳤	-3736
어주	-3737
조합	-3738
▁hu	-3739
▁ro	-3740
▁관심	-3741
▁그저	-3742
▁꿀잼	-3743
▁못참	-3744
▁받아	-3745
▁부대	-3746
▁아형	-3747
▁해요	-3748
▁COM	-3749
▁SKT	-3750
▁eat	-3751
▁job	-3752
▁las	-3753
▁rồi	-3754
▁tid	-3755
▁나와서	-3756
▁도대체	-3757
▁보여주	-3758
▁이번에	-3759
▁이번편	-3760
▁잘보고	-3761
▁eyes	-3762
▁game	-3763
▁tant	-3764
▁contin	-3765
▁xiaojun	-3766
SS	-3767
▁몽	-3768
▁흘	-3769
그래	-3770
보라	-3771
상승	-3772
시키	-3773
..!	-3774
IST	-3775
ami	-3776
▁As	-3777
▁그랬	-3778
▁맞다	-3779
▁봐야	-3780
▁아내	-3781
▁아닐	-3782
▁않고	-3783
▁어케	-3784
▁의미	-3785
▁졸귀	-3786
▁충격	-3787
▁한명	-3788
목소리	-3789
보는데	-3790
하다가	-3791
했으면	-3792
▁các	-3793
▁sat	-3794
▁대단한	-3795
▁떨어질	-3796
▁무슨일	-3797
▁부모님	-3798
▁슈뻘맨	-3799
▁재밌어	-3800
onton	-3801
▁pero	-3802
▁립제이쌤	-3803
▁forget	-3804
▁moment	-3805
▁subtitles	-3806
tw	-3807
▁멘	-3808
같음	-3809
액션	-3810
을거	-3811
초에	-3812
ILL	-3813
▁IM	-3814
▁눈이	-3815
▁미모	-3816
▁아기	-3817
▁알려	-3818
▁중에	-3819
😭😭😭	-3820
abel	-3821
cess	-3822
▁ALL	-3823
▁Har	-3824
▁apa	-3825
▁ear	-3826
▁như	-3827
▁sad	-3828
▁너무나	-3829
▁예뻐요	-3830
▁유치원	-3831
▁최고야	-3832
▁cand	-3833
▁este	-3834
▁oppa	-3835
▁좋습니다	-3836
▁PLEAS	-3837
▁debut	-3838
▁không	-3839
▁collab	-3840
▁ending	-3841
▁끊	-3842
▁뜨	-3843
▁짧	-3844
▁테	-3845
가고	-3846
스로	-3847
:08	-3848
:55	-3849
ble	-3850
kwk	-3851
▁2.	-3852
▁??	-3853
▁AA	-3854
▁가끔	-3855
▁그림	-3856
▁댄서	-3857
▁몇번	-3858
▁생일	-3859
▁싶은	-3860
▁잇섭	-3861
▁포기	-3862
▁화사	-3863
때부터	-3864
ebih	-3865
leep	-3866
less	-3867
▁ARE	-3868
▁Not	-3869
▁Now	-3870
▁nào	-3871
▁wat	-3872
▁허팝님	-3873
essed	-3874
▁SOLO	-3875
▁THAN	-3876
▁past	-3877
ations	-3878
ᅲᅲᅲᅲᅲᅲᅲ	-3879
▁legend	-3880
34	-3881
UR	-3882
то	-3883
ữa	-3884
▁)	-3885
▁^	-3886
▁래	-3887
▁탈	-3888
▁훈	-3889
리를	-3890
메이	-3891
에선	-3892
우는	-3893
이란	-3894
WOO	-3895
ute	-3896
▁RO	-3897
▁걱정	-3898
▁그걸	-3899
▁어쩌	-3900
▁인정	-3901
▁일상	-3902
▁형이	-3903
겠는데	-3904
NING	-3905
appy	-3906
irth	-3907
▁Don	-3908
▁kes	-3909
▁skt	-3910
▁분대장	-3911
esome	-3912
▁Dino	-3913
▁craz	-3914
▁lets	-3915
▁mình	-3916
▁그린캠프	-3917
▁뱀파이어	-3918
▁KEREN	-3919
▁chore	-3920
▁level	-3921
▁Thanks	-3922
▁talking	-3923
zz	-3924
▁с	-3925
▁갖	-3926
▁골	-3927
▁딩	-3928
▁멀	-3929
▁벗	-3930
▁펄	-3931
들과	-3932
방송	-3933
아닌	-3934
정말	-3935
패스	-3936
:27	-3937
ORE	-3938
ata	-3939
eee	-3940
the	-3941
~!!	-3942
▁aa	-3943
▁가정	-3944
▁감정	-3945
▁그것	-3946
▁까지	-3947
▁동네	-3948
▁라임	-3949
▁리니	-3950
▁미안	-3951
▁실화	-3952
▁어려	-3953
▁어쩔	-3954
▁입덕	-3955
▁좋으	-3956
보면서	-3957
ANTE	-3958
REAM	-3959
endo	-3960
ired	-3961
▁Chr	-3962
▁Str	-3963
▁bar	-3964
▁kay	-3965
▁reg	-3966
▁top	-3967
▁yuk	-3968
▁눈물이	-3969
▁들어왔	-3970
▁올려주	-3971
▁통신사	-3972
isung	-3973
▁bias	-3974
▁kill	-3975
▁스트레스	-3976
unning	-3977
▁creat	-3978
▁truly	-3979
▁remind	-3980
?"	-3981
ju	-3982
my	-3983
ym	-3984
▁곧	-3985
▁롤	-3986
▁폰	-3987
가비	-3988
베리	-3989
씨가	-3990
장이	-3991
:12	-3992
ITE	-3993
ulu	-3994
▁-1	-3995
▁CU	-3996
▁ed	-3997
▁거기	-3998
▁꿀팁	-3999
▁다니	-4000
▁달라	-4001
▁되고	-4002
▁분명	-4003
▁웃는	-4004
▁인싸	-4005
▁조작	-4006
▁초밥	-4007
▁터보	-4008
는거지	-4009
orge	-4010
ᄒᄒᄒᄒ	-4011
▁cam	-4012
▁ken	-4013
▁오랜만	-4014
▁잘한다	-4015
▁재밌는	-4016
ouple	-4017
▁Yang	-4018
▁ener	-4019
▁gets	-4020
▁lmao	-4021
▁fandom	-4022
▁nctzen	-4023
▁performance	-4024
▁긴	-4025
▁쓴	-4026
▁홀	-4027
네여	-4028
되고	-4029
아버	-4030
테일	-4031
ild	-4032
▁JE	-4033
▁LA	-4034
▁Ne	-4035
▁mo	-4036
▁ᄆᄎ	-4037
▁딩고	-4038
▁미니	-4039
▁바뀌	-4040
▁솔로	-4041
▁자식	-4042
▁평생	-4043
iiii	-4044
▁eng	-4045
▁mej	-4046
▁sal	-4047
▁sig	-4048
▁당신은	-4049
▁마음에	-4050
▁주세요	-4051
▁쯔양님	-4052
▁!!!!	-4053
▁Rock	-4054
▁enak	-4055
▁kook	-4056
▁sooo	-4057
▁건강하고	-4058
▁이정도면	-4059
▁These	-4060
▁girls	-4061
▁안녕하세요	-4062
▁Vernon	-4063
▁anyone	-4064
▁outfit	-4065
pecially	-4066
▁Congrat	-4067
▁JUNGKOOK	-4068
ta	-4069
▁á	-4070
▁뇌	-4071
▁범	-4072
▁빌	-4073
▁쇼	-4074
▁쌍	-4075
▁플	-4076
들아	-4077
보기	-4078
영님	-4079
오래	-4080
amu	-4081
nah	-4082
▁그는	-4083
▁낭비	-4084
▁동안	-4085
▁버논	-4086
▁별로	-4087
▁훌륭	-4088
귀엽다	-4089
분들이	-4090
으로도	-4091
이크업	-4092
akak	-4093
most	-4094
▁bor	-4095
▁cho	-4096
▁god	-4097
▁sus	-4098
▁무서운	-4099
▁언니들	-4100
▁엔시티	-4101
▁완벽한	-4102
▁있네요	-4103
▁좋아서	-4104
▁파이팅	-4105
▁햄머니	-4106
aemin	-4107
▁came	-4108
▁pres	-4109
▁soot	-4110
▁Happy	-4111
▁사랑스러운	-4112
▁아이스크림	-4113
▁saying	-4114
▁Selamat	-4115
▁blackpink	-4116
:)	-4117
SE	-4118
ús	-4119
▁в	-4120
▁쌩	-4121
▁씨	-4122
니깐	-4123
이로	-4124
있네	-4125
자체	-4126
:54	-4127
aga	-4128
▁27	-4129
▁Go	-4130
▁것이	-4131
▁꾸삐	-4132
▁당황	-4133
▁뭔지	-4134
▁믿고	-4135
▁않아	-4136
▁앨범	-4137
▁있나	-4138
▁자세	-4139
▁주는	-4140
▁즐겁	-4141
▁지켜	-4142
▁집에	-4143
love	-4144
▁Gab	-4145
▁exp	-4146
▁hae	-4147
▁hit	-4148
▁yet	-4149
▁마스크	-4150
▁멋있어	-4151
▁아닌데	-4152
▁알려주	-4153
▁웅장해	-4154
▁잘하네	-4155
▁처음에	-4156
▁확실히	-4157
avage	-4158
▁soon	-4159
▁extra	-4160
▁loved	-4161
▁trans	-4162
▁개인적으로	-4163
▁잘봤습니다	-4164
▁cancion	-4165
▁haechan	-4166
ôn	-4167
▁و	-4168
▁깔	-4169
▁꺼	-4170
▁님	-4171
▁묻	-4172
☆☆	-4173
세용	-4174
시켜	-4175
우리	-4176
하던	-4177
:07	-4178
:25	-4179
:36	-4180
ult	-4181
▁ak	-4182
▁ca	-4183
▁ku	-4184
▁남편	-4185
▁마치	-4186
▁수가	-4187
▁있지	-4188
️️️	-4189
ount	-4190
▁Ter	-4191
▁abs	-4192
▁cry	-4193
▁dec	-4194
▁res	-4195
▁ten	-4196
▁tet	-4197
▁고양이	-4198
▁무섭다	-4199
▁비슷한	-4200
▁언니가	-4201
▁얼굴이	-4202
▁영상은	-4203
▁올라오	-4204
▁우리는	-4205
▁이뻐요	-4206
▁케이티	-4207
ember	-4208
▁jong	-4209
▁본방사수	-4210
▁loves	-4211
orgeous	-4212
▁trying	-4213
▁vampir	-4214
▁outfits	-4215
▁dengerin	-4216
OK	-4217
▁‘	-4218
▁멈	-4219
▁워	-4220
▁젊	-4221
끼리	-4222
닝맨	-4223
도록	-4224
르게	-4225
리티	-4226
시락	-4227
여워	-4228
:32	-4229
ial	-4230
uck	-4231
▁NO	-4232
▁끝나	-4233
▁비밀	-4234
▁시절	-4235
▁헬스	-4236
로베리	-4237
onic	-4238
orus	-4239
oups	-4240
▁TAE	-4241
▁còn	-4242
▁mús	-4243
▁uni	-4244
▁vid	-4245
▁그렇고	-4246
▁디테일	-4247
▁리액션	-4248
▁분위기	-4249
▁오늘은	-4250
하시네요	-4251
nding	-4252
▁Solo	-4253
▁sent	-4254
▁아무것도	-4255
▁lebih	-4256
▁style	-4257
▁second	-4258
▁ᅲᅲᅲᅲᅲᅲ	-4259
▁angelic	-4260
.........	-4261
▁찬	-4262
▁택	-4263
걸로	-4264
근데	-4265
서트	-4266
아노	-4267
오오	-4268
:53	-4269
ple	-4270
you	-4271
▁ic	-4272
▁po	-4273
▁가는	-4274
▁누나	-4275
▁발음	-4276
▁엄여	-4277
▁없고	-4278
▁옆에	-4279
▁왠지	-4280
▁😍😍	-4281
았어요	-4282
었네요	-4283
있어요	-4284
ails	-4285
alam	-4286
▁BTS	-4287
▁luc	-4288
▁nữa	-4289
▁도하영	-4290
▁생각을	-4291
▁없어서	-4292
▁진짜로	-4293
▁짐종국	-4294
alian	-4295
▁0:01	-4296
▁Best	-4297
▁must	-4298
▁같습니다	-4299
▁똑똑하고	-4300
ertain	-4301
friend	-4302
▁power	-4303
▁preci	-4304
▁confid	-4305
▁soothing	-4306
24	-4307
tu	-4308
▁z	-4309
▁ᄀ	-4310
▁곱	-4311
▁끌	-4312
▁억	-4313
겠죠	-4314
기만	-4315
상도	-4316
스런	-4317
어어	-4318
예뻐	-4319
인직	-4320
쩐다	-4321
:14	-4322
:31	-4323
:44	-4324
ase	-4325
▁AR	-4326
▁Hw	-4327
▁Ok	-4328
▁가르	-4329
▁넘어	-4330
▁아가	-4331
▁저리	-4332
▁주제	-4333
▁태어	-4334
같아요	-4335
▁Per	-4336
▁kom	-4337
▁가지고	-4338
▁게스트	-4339
▁돌아왔	-4340
▁마무리	-4341
▁한국인	-4342
▁Miss	-4343
▁comf	-4344
▁미치겠다	-4345
▁아이유님	-4346
ANTENG	-4347
▁crazy	-4348
▁harus	-4349
▁surpr	-4350
▁until	-4351
▁acting	-4352
▁pernah	-4353
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-4354
LD	-4355
la	-4356
ới	-4357
▁к	-4358
▁논	-4359
▁쓸	-4360
▁잃	-4361
▁핑	-4362
동생	-4363
되면	-4364
래기	-4365
만한	-4366
속도	-4367
타닉	-4368
ENT	-4369
▁네가	-4370
▁멜로	-4371
▁뭔데	-4372
▁사는	-4373
▁살짝	-4374
▁생활	-4375
▁이분	-4376
jang	-4377
uvna	-4378
▁sor	-4379
▁vot	-4380
▁똑같이	-4381
▁보다가	-4382
▁아니냐	-4383
▁하네요	-4384
것같아요	-4385
더라구요	-4386
ograp	-4387
▁Also	-4388
▁Vamp	-4389
▁바랍니다	-4390
▁인직이형	-4391
▁kerja	-4392
▁night	-4393
▁sleep	-4394
▁couple	-4395
▁energy	-4396
▁honest	-4397
▁invite	-4398
▁nonton	-4399
▁season	-4400
AAAAAAAA	-4401
▁GANTENG	-4402
▁disappoints	-4403
vt	-4404
▁밑	-4405
▁엉	-4406
▁쭉	-4407
번호	-4408
시길	-4409
지를	-4410
cri	-4411
▁Do	-4412
▁Es	-4413
▁GU	-4414
▁Tr	-4415
▁er	-4416
▁남매	-4417
▁맞아	-4418
▁수준	-4419
▁않은	-4420
▁이후	-4421
▁집중	-4422
▁한편	-4423
해주는	-4424
deed	-4425
inya	-4426
▁cre	-4427
▁gue	-4428
▁này	-4429
▁tem	-4430
▁wom	-4431
▁귀여우	-4432
▁그런가	-4433
▁기다리	-4434
▁방법이	-4435
▁새로운	-4436
▁아니면	-4437
▁여전히	-4438
▁영지님	-4439
▁와중에	-4440
았습니다	-4441
▁FIGH	-4442
▁vers	-4443
▁yuta	-4444
▁너무좋다	-4445
▁떨어지는	-4446
▁아이유는	-4447
▁장삐쭈님	-4448
▁found	-4449
▁incre	-4450
▁which	-4451
oosebum	-4452
▁CARATS	-4453
▁PLEASE	-4454
▁happen	-4455
▁indeed	-4456
▁herself	-4457
▁subtitle	-4458
ệt	-4459
▁♥	-4460
▁씹	-4461
▁앉	-4462
▁히	-4463
사님	-4464
시죠	-4465
올라	-4466
으며	-4467
있고	-4468
자들	-4469
:03	-4470
:37	-4471
ima	-4472
ons	-4473
▁50	-4474
▁ᅳᅳ	-4475
▁감성	-4476
▁놀라	-4477
▁레고	-4478
▁맞는	-4479
▁속도	-4480
▁아닠	-4481
▁올려	-4482
▁저게	-4483
▁하네	-4484
▁회사	-4485
▁Any	-4486
▁LOL	-4487
▁Our	-4488
▁dad	-4489
▁eff	-4490
▁may	-4491
▁tau	-4492
▁갈수록	-4493
▁잘생겨	-4494
▁한국말	-4495
👍👍👍👍	-4496
otaro	-4497
uyang	-4498
~~~~~	-4499
▁food	-4500
▁slay	-4501
▁메이크업	-4502
▁민쩌미님	-4503
▁아이유의	-4504
icting	-4505
▁BLACK	-4506
▁THANK	-4507
irthday	-4508
▁seeing	-4509
▁appreci	-4510
▁million	-4511
▁addicting	-4512
RA	-4513
ày	-4514
▁깊	-4515
▁앜	-4516
▁월	-4517
가족	-4518
라이	-4519
보네	-4520
스터	-4521
시드	-4522
우유	-4523
줄알	-4524
지면	-4525
:59	-4526
ten	-4527
urn	-4528
▁고민	-4529
▁그의	-4530
▁서울	-4531
▁어찌	-4532
▁음원	-4533
▁주인	-4534
▁죽은	-4535
▁천사	-4536
보니까	-4537
웃기네	-4538
이지만	-4539
집니다	-4540
코패스	-4541
ling	-4542
▁Fin	-4543
▁mng	-4544
▁yaa	-4545
▁yes	-4546
▁고맙고	-4547
▁그런데	-4548
▁동영상	-4549
▁윈터가	-4550
▁이래서	-4551
▁있다는	-4552
▁하나도	-4553
▁CUTE	-4554
▁hace	-4555
▁luôn	-4556
▁아닌가요	-4557
▁진심으로	-4558
▁keras	-4559
▁likes	-4560
▁오징어게임	-4561
▁become	-4562
▁música	-4563
▁FIGHTING	-4564
▁gorgeous	-4565
VS	-4566
me	-4567
ᄉᄏ	-4568
▁н	-4569
대한	-4570
마비	-4571
신거	-4572
👏👏	-4573
▁21	-4574
▁Gr	-4575
▁❤❤	-4576
▁귀염	-4577
▁내일	-4578
▁대화	-4579
▁오른	-4580
▁오우	-4581
▁웃고	-4582
▁음수	-4583
▁직접	-4584
었으면	-4585
지말고	-4586
apan	-4587
ines	-4588
▁ayo	-4589
▁flo	-4590
▁sha	-4591
▁try	-4592
▁ᄃᄃᄃ	-4593
▁개소리	-4594
▁어머님	-4595
▁한마디	-4596
▁MUCH	-4597
▁beat	-4598
▁재미있게	-4599
zuyang	-4600
▁.....	-4601
▁cinta	-4602
▁stair	-4603
▁Hahaha	-4604
▁STREAM	-4605
▁comment	-4606
oosebumps	-4607
▁NINGNING	-4608
▁hahahaha	-4609
▁semuanya	-4610
▁seriously	-4611
▁ي	-4612
▁탄	-4613
▁핸	-4614
가수	-4615
먹는	-4616
버리	-4617
버린	-4618
영철	-4619
있음	-4620
주얼	-4621
할수	-4622
함이	-4623
🔥🔥	-4624
:17	-4625
:26	-4626
AND	-4627
ONE	-4628
man	-4629
med	-4630
ors	-4631
uma	-4632
▁Cố	-4633
▁gh	-4634
▁na	-4635
▁결론	-4636
▁니가	-4637
▁대결	-4638
▁순이	-4639
▁재밋	-4640
▁전설	-4641
▁주변	-4642
▁찍어	-4643
▁처럼	-4644
▁한거	-4645
▁했던	-4646
▁훨씬	-4647
나네요	-4648
akan	-4649
ante	-4650
▁런닝맨	-4651
▁마음을	-4652
▁만드는	-4653
▁아니다	-4654
▁아진짜	-4655
▁애들이	-4656
▁왕뚜껑	-4657
▁콘서트	-4658
chool	-4659
▁hold	-4660
▁사랑한다	-4661
AO	-4662
UU	-4663
▁뭉	-4664
▁짓	-4665
▁퐁	-4666
간다	-4667
대의	-4668
듯이	-4669
라스	-4670
릭터	-4671
명이	-4672
부럽	-4673
시기	-4674
시에	-4675
우고	-4676
즈아	-4677
한번	-4678
:28	-4679
▁oh	-4680
▁놀랐	-4681
▁들고	-4682
▁래퍼	-4683
▁모자	-4684
▁분이	-4685
▁안무	-4686
▁알게	-4687
▁없음	-4688
▁영창	-4689
▁이길	-4690
▁잠깐	-4691
▁좋네	-4692
▁초대	-4693
▁해피	-4694
olut	-4695
▁201	-4696
▁GOO	-4697
▁Kun	-4698
▁루시드	-4699
▁못참지	-4700
▁무서워	-4701
▁사랑을	-4702
▁아시는	-4703
▁완벽해	-4704
▁이분들	-4705
▁이해가	-4706
▁조회수	-4707
▁Baek	-4708
▁Good	-4709
▁THEY	-4710
▁fore	-4711
▁true	-4712
▁왜이렇게	-4713
▁Harry	-4714
▁tired	-4715
▁sebong	-4716
NN	-4717
ño	-4718
▁걷	-4719
▁샌	-4720
가면	-4721
겠음	-4722
기로	-4723
누나	-4724
상이	-4725
얼굴	-4726
연지	-4727
이게	-4728
정보	-4729
하구	-4730
했음	-4731
:49	-4732
AHH	-4733
ᄀᄏᄏ	-4734
▁Br	-4735
▁Jk	-4736
▁Si	-4737
▁ny	-4738
▁대신	-4739
▁등장	-4740
▁못한	-4741
▁미국	-4742
▁블랙	-4743
▁속이	-4744
▁시험	-4745
▁신발	-4746
▁예술	-4747
▁일어	-4748
▁전혀	-4749
▁증말	-4750
들한테	-4751
▁att	-4752
▁mer	-4753
▁귀요미	-4754
▁민석이	-4755
▁봤어요	-4756
▁선생님	-4757
▁이쁘게	-4758
▁중국은	-4759
▁huhu	-4760
▁개그맨들	-4761
istine	-4762
▁Aespa	-4763
▁tanto	-4764
▁올려주세요	-4765
▁Chenle	-4766
▁cantik	-4767
▁iconic	-4768
▁sayang	-4769
▁JUNGWOO	-4770
▁Strawberry	-4771
OY	-4772
do	-4773
rr	-4774
▁놈	-4775
▁믓	-4776
ヲヲ	-4777
께요	-4778
리스	-4779
받고	-4780
버렸	-4781
섹시	-4782
촬영	-4783
하냐	-4784
하러	-4785
형이	-4786
:24	-4787
:43	-4788
FUL	-4789
▁36	-4790
▁Kt	-4791
▁Pr	-4792
▁TT	-4793
▁ur	-4794
▁뒤에	-4795
▁드립	-4796
▁라라	-4797
▁시키	-4798
▁아쉬	-4799
▁악마	-4800
▁어색	-4801
▁유재	-4802
▁이기	-4803
▁있게	-4804
▁저러	-4805
▁진짴	-4806
▁초반	-4807
▁커피	-4808
EEEE	-4809
aliz	-4810
oved	-4811
▁dem	-4812
▁hay	-4813
▁거짓말	-4814
▁구독자	-4815
▁귀여웡	-4816
▁닝닝이	-4817
▁들어오	-4818
▁비주얼	-4819
▁스트리	-4820
▁엄여인	-4821
▁예전에	-4822
▁이영상	-4823
▁터래기	-4824
▁표정이	-4825
▁피아노	-4826
▁하는게	-4827
헉헉헉헉	-4828
▁ROCK	-4829
▁dont	-4830
▁find	-4831
▁head	-4832
▁joke	-4833
▁once	-4834
▁목소리도	-4835
▁보고싶어	-4836
▁성윤모가	-4837
▁타이타닉	-4838
▁falling	-4839
▁favorit	-4840
▁괴	-4841
가락	-4842
겨줘	-4843
드폰	-4844
발진	-4845
백현	-4846
부가	-4847
순이	-4848
💖💖	-4849
:11	-4850
AEK	-4851
AHA	-4852
ALI	-4853
oul	-4854
▁LE	-4855
▁가요	-4856
▁가져	-4857
▁그나	-4858
▁다녀	-4859
▁단발	-4860
▁등산	-4861
▁라는	-4862
▁미짱	-4863
▁시켜	-4864
▁않을	-4865
▁에너	-4866
▁이어	-4867
▁있네	-4868
▁평소	-4869
▁했다	-4870
셨네요	-4871
한다는	-4872
ills	-4873
ship	-4874
time	-4875
▁Lag	-4876
▁bak	-4877
▁nhi	-4878
▁svt	-4879
▁기억이	-4880
▁도시락	-4881
▁됩니다	-4882
▁멜로디	-4883
